Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_rights_edit_admin_rank_about
source: A custom title that will be shown to all members instead of '{title}'.
be: Уласны подпіс, які будзе паказвацца ўсім удзельнікам замест «{title}».
ca: Un títol personalitzat que es mostrarà a tots els membres en lloc de "{title}"
de: Eigene Bezeichnung wird anstatt {title} angezeigt.
es: Se mostrará un título personalizado a todos los miembros en lugar de “{title}”.
fr: Un titre personnalisé qui sera affiché à tous les membres au lieu de '{title}'.
it: Sarà mostrato un titolo personalizzato a tutti i membri invece di '{title}'.
ko: 맞춤 칭호가 모든 참가자에게 '{title}' 대신 보입니다.
ms: Tajuk khusus akan dipaparkan untuk semua ahli dan bukan '{title}'.
nl: Een titel die zal worden weergegeven i.p.v. {title}'.
pl: Tytuł, który zostanie wyświetlony zamiast „{title}”.
pt_br: Um título que será mostrado para todos os membros em vez de '{title}'.
ru: Должность, которая будет показываться в подписи вместо «{title}».
tr: '{title}' yerine tüm üyelere gösterilecek özel bir başlık.
uk: Назва посади відображається всім учасникам навпроти імені замість «{title}».

# lng_rights_gigagroup_title
source: Broadcast group
be: Суполка для трансляцый
ca: Grup de difusió
de: Broadcast-Gruppe
es: Grupo de difusión
fr: Groupe de diffusion
it: Gruppo broadcast
ko: 브로드캐스트 그룹
ms: Grup Siaran
pl: Grupa rozgłoszeniowa
pt_br: Grupo de transmissão
ru: Группа для трансляций
tr: Yayın grubu
uk: Група для трансляцій

# lng_rights_group_anonymous
source: Remain anonymous
be: Заставацца ананімным(-ай)
ca: Enviar anònimament
de: Anonym bleiben
es: Ser anónimo
fr: Rester anonyme
it: Rimanere anonimo
ko: 익명으로 남기
ms: Kekal tanpa pengenalan
nl: Anoniem blijven
pl: Zachować anonimowość
pt_br: Permanecer anônimo
ru: Анонимность
tr: Anonim kal
uk: Залишатися анонімним

# lng_rights_group_info
source: Change group info
be: Змяняць звесткі аб суполцы
ca: Canviar la informació del grup
de: Gruppen-Info ändern
es: Editar info. del grupo
fr: Modifier les infos du groupe
it: Cambiare le info del gruppo
ko: 그룹 정보 변경
ms: Tukar info grup
nl: Informatie aanpassen
pl: Zmieniać informacje o grupie
pt_br: Alterar dados do grupo
ru: Изменение профиля группы
tr: Grup bilgisini değiştirme
uk: Редагувати дані групи

# lng_rights_group_invite_link
source: Invite users via link
be: Запрашаць праз спасылку
ca: Convidar usuaris amb un enllaç
de: Nutzer per Link einladen
es: Invitar con un enlace
fr: Inviter des utilisateurs avec un lien
it: Invitare utenti tramite link
ko: 링크를 통하여 사용자 초대
ms: Jemput pengguna melalui link
nl: Uitnodigen via link
pl: Zapraszać użytkowników poprzez link
pt_br: Convidar usuários via link
ru: Пригласительные ссылки
tr: Bağlantı ile kullanıcı davet etme
uk: Запрошувати користувачів посиланням

# lng_rights_permission_for_all
source: This option is enabled for all members in Group Permissions.
be: Гэты параметр уключаны для ўсіх удзельнікаў у паўнамоцтвах суполкі.
ca: Aquesta opció està activada per a tothom als permisos del grup.
de: Diese Option ist für alle Mitglieder in den Gruppenberechtigungen aktiviert.
es: Esta opción está permitida para todos los miembros en Permisos del grupo.
fr: Cette option est activée pour tous les membres dans les permissions du groupe.
it: Questa opzione è attivata per tutti i membri nei permessi di gruppo.
ko: 이 설정은 그룹 권한을 가진 참가자 모두에게서 켜져 있습니다.
ms: Opsyen ini didayakan untuk semua ahli di Permisi Grup.
nl: Deze optie is ingeschakeld voor iedereen via de groepsrechten.
pl: Ta opcja jest włączona dla wszystkich członków w uprawnieniach grupy
pt_br: A opção está ativada para os membros nas Permissões do Grupo.
ru: Это действие включено для всех участников в настройках группы.
tr: Bu seçenek, grup izinlerindeki tüm üyeler için etkinleştirilir.
uk: Ця дія увімкнена для всіх учасників у налаштуваннях групи.

# lng_rights_restriction_for_all
source: This option is disabled for all members in Group Permissions.
be: Гэты параметр адключаны для ўсіх удзельнікаў у паўнамоцтвах суполкі.
ca: Aquesta opció està desactivada per a tothom als permisos del grup.
de: Diese Option wurde für alle Mitglieder in den Gruppenberechtigungen deaktiviert.
es: Esta opción está desactivada para todos en Permisos del grupo.
fr: Cette option est désactivée pour tous les membres dans les permissions du groupe.
it: Questa opzione è disattivata per tutti i membri nei permessi di gruppo.
ko: 이 설정은 그룹 권한을 가진 참가자 모두에게서 꺼져 있습니다.
ms: Opsyen ini dinyahdaya untuk semua ahli di Grup Permisi.
nl: Deze optie is uitgeschakeld voor alle leden via de groepsrechten.
pl: Ta opcja jest wyłączona dla wszystkich członków w uprawnieniach grupy.
pt_br: A opção está desativada para os membros nas Permissões do Grupo.
ru: Это действие отключено для всех участников в настройках группы.
tr: Bu seçenek, grup izinlerindeki tüm üyeler için devre dışı bırakılır.
uk: Ця дія вимкнена для всіх учасників у налаштуваннях групи.

# lng_rights_slowmode_about
source: Members will be able to send only one message per this interval.
be: Удзельнікі змогуць адпраўляць толькі адно паведамленне за гэты інтэрвал часу.
ca: En aquest interval, els membres només podran enviar un missatge.
de: Wie lange jedes Mitglied warten muss, bevor es seine nächste Nachricht senden darf.
es: Los miembros podrán enviar sólo un mensaje en este intervalo.
fr: Les membres ne pourront envoyer qu'un message dans cet intervalle.
it: I membri potranno inviare solo un messaggio in questo intervallo.
ko: 참가자들은 시간 간격 마다 한개의 메시지를 전송 할 수 있게 됩니다.
ms: Ahli hanya boleh kirim satu mesej dalam tempoh ini.
nl: Leden kunnen maar 1 bericht sturen per deze interval
pl: Członkowie będą mogli wysłać tylko jedną wiadomość w tym odstępie czasu.
pt_br: Os membros poderão enviar apenas uma mensagem de acordo com esse intervalo.
ru: Участники не смогут отправить больше одного сообщения за этот период.
tr: Üyeler bu aralık başına yalnızca bir mesaj gönderebilecektir.
uk: Один учасник може надсилати лише одне повідомлення за цей інтервал.

# lng_rights_slowmode_about_interval
source: Members will be able to send only one message {interval}.
be: Удзельнікі змогуць адпраўляць толькі адно паведамленне за {interval}.
ca: Els membres només podran enviar un sol missatge {interval}.
de: Intervall zwischen einzelnen Nachrichten: {interval}.
es: Los miembros podrán enviar sólo un mensaje {interval}.
fr: Les membres ne pourront envoyer qu'un message {interval}.
it: I membri potranno inviare un solo messaggio {interval}.
ko: 참가자들은 {interval} 마다 한개의 메시지만 전송 할 수 있게 됩니다.
ms: Ahli boleh kirim hanya satu mesej {interval}.
nl: Leden kunnen maar 1 bericht sturen {interval}.
pl: Członkowie będą mogli wysyłać tylko jedną wiadomość {interval}.
pt_br: Os membros poderão enviar apenas uma mensagem {interval}.
ru: Участники не смогут отправить больше одного сообщения за {interval}.
tr: Üyeler {interval} içinde sadece bir mesaj gönderebilir.
uk: Один учасник може надсилати лише одне повідомлення на {interval}.

# lng_rights_slowmode_header
source: Slow mode
be: Павольны рэжым
ca: Mode lent
de: Langsamer Modus
es: Modo lento
fr: Mode ralenti
it: Modalità lenta
ko: 저속 모드
ms: Mod perlahan
nl: Tempolimiet
pl: Tryb wolny
pt_br: Modo lento
ru: Медленный режим
tr: Yavaş mod
uk: Повільний режим

# lng_rights_transfer_about
source: This will transfer the full **owner rights** for {group} to {user}.
be: Гэта перадасць **права валодання** на суполку {group} да {user}.
ca: Això transferirà tots els **drets de propietat** de {group} a {user}.
de: Das wird die **Besitzrechte** für {group} an {user} übertragen.
es: Esto transferirá todos los **derechos de propietario** de {group} a {user}.
fr: Ceci transférera les pleins **droits de propriété** pour {group} à {user}.
it: Questo trasferirà tutti i **diritti di proprietà** per {group} a {user}
ko: {user} 님에게 {group}의 모든 **소유권**을 넘깁니다.
ms: Ini akan memindah **kuasa pemilik** penuh untuk {group} ke {user}.
nl: Hiermee draag je alle **eigenaarsrechten** van {group} over naar {user}
pl: To spowoduje przeniesienie **pełnych praw właściciela** z {group} na {user}.
pt_br: Isso irá transferir todos os **direitos de dono** de {group} para {user}.
ru: В этом случае **права** на {group} будут полностью переданы {user}.
tr: Bu, {group} için tüm **sahiplik haklarını** {user} kullanısına aktaracaktır.
uk: Ця дія повністю передасть користувачу {user} **права на володіння** {group}.

# lng_rights_transfer_channel
source: Transfer channel ownership
be: Перадаць права валодання каналам
ca: Transfereix el canal
de: Neuen Inhaber ernennen
es: Transferir propiedad del canal
fr: Transférer la propriété du canal
it: Trasferisci proprietà del canale
ko: 채널 소유권 넘기기
ms: Pinda hhak milik saluran
nl: Eigenaarschap overdragen
pl: Przeniesienie własności kanału
pt_br: Transferir posse do canal
ru: Передать права на канал
tr: Kanal sahipliğini aktar
uk: Передати права на канал

# lng_rights_transfer_check
source: Security check
be: Праверка бяспекі
ca: Comprovació de seguretat
de: Sicherheitsprüfung
es: Comprobación de seguridad
fr: Vérification de sécurité
it: Controllo di sicurezza
ko: 보안 확인 사항
ms: Pemeriksaan sekuriti
nl: Veiligheidscontrole
pl: Kontrola bezpieczeństwa
pt_br: Verificação de segurança
ru: Проверка безопасности
tr: Güvenlik kontrolü
uk: Перевірка безпеки

# lng_rights_transfer_check_about
source: You can transfer this group to {user} only if you have:
be: Вы можаце перадаць гэту суполку да {user} толькі калі:
ca: Podeu transferir aquest grup a {user} només si:
de: Du kannst die Gruppe {user} nur übertragen, wenn:
es: Puedes transferir este grupo a {user} sólo si:
fr: Vous pouvez transférer ce groupe à {user} uniquement si vous avez :
it: Puoi trasferire questo gruppo a {user} solo se hai:
ko: 다음 경우에만 이 그룹을 {user} 님에게 넘기실 수 있습니다:
ms: Anda boleh pindah grup ini ke {user} hanya jika anda ada:
nl: Je kunt de groep alleen overdragen aan {user} indien:
pl: Możesz przenieść tę grupę do {user} tylko wtedy, gdy:
pt_br: Você pode transferir este grupo para {user} somente se tiver:
ru: Вы сможете передать права на группу {user}, если:
tr: Bu grubu {user} kişisine ancak şunlara sahipseniz aktarabilirsiniz:
uk: Ви можете передати групу користувачу {user}, якщо:

# lng_rights_transfer_check_password
source: • Enabled **Two-Step Verification** more than **7 days** ago.
be: Двухэтапная праверка ўключана больш за **7 дзён** таму.
ca: • Fa més de **7 dies** que heu activat la **Verificació en 2 passos**.
de: • **Zweistufige Bestätigung** seit **über 7 Tagen** aktiv ist.
es: • Activaste la **verificación en dos pasos** hace más de **7 días**.
fr: activé **la double authentification** depuis au moins **7 jours**.
it: • La **Verifica in due passaggi** attivata da più di **7 giorni**.
ko: • 현재까지 **7일** 넘게 **2단계 인증**을 켬.
ms: Dayakan **Verifikasi 2-Langkah** lebih dari **7 hari** yang lalu.
nl: • Je **twee-staps-verificatie** langer dan **7 dagen** geleden hebt ingeschakeld.
pl: Masz włączoną **weryfikację dwustopniową** przynajmniej od **7 dni**.
pt_br: • Ativado a **Verificação em Duas Etapas** há mais de **7 dias**.
ru: • Не меньше **7 дней назад** включили **двухэтапную аутентификацию**.
tr: • **İki Adımlı Doğrulama**'yı **7 günden** daha bir süre önce etkinleştirdiyseniz.
uk: • **Двоетапна перевірка** у вашому акаунті увімкнена не менше ніж **7 діб**.

# lng_rights_transfer_check_session
source: • Logged in on this device more than **24 hours** ago.
be: Увайшлі з гэтай прылады больш за **24 гадзіны** таму.
ca: • Fa més de **24 hores** que heu iniciat sessió en aquest dispositiu.
de: • Du dich auf auf diesem Gerät vor über **24 Stunden** angemeldet hast.
es: • Iniciaste sesión en este dispositivo hace más de **24 horas**.
fr: été connecté avec cet appareil depuis au moins **24 heures**.
it: • Eseguito l'accesso su questo dispositivo da più di **24 ore**.
ko: • **24시간** 전에 이 기기에 로그인함
ms: Log masuk ke peranti ini lebih dari **24 jam** yang lalu.
nl: • Je langer dan **24 uur** geleden bent ingelogd op dit apparaat.
pl: Zalogowano się na tym urządzeniu ponad **24 godziny** temu.
pt_br: • Conectado a este dispositivo há mais de **24 horas**.
ru: • Зашли в аккаунт на этом устройстве не меньше **24 часов** назад.
tr: • Bu cihazda **24 saatten** daha uzun bir süre önce oturum açtıysanız.
uk: • Ви увійшли на цьому пристрої не менше ніж **24 години** тому.

# lng_rights_transfer_done_channel
source: {user} is now the owner of the channel.
be: {user} цяпер уладальнік канала.
ca: {user} ara és el propietari del canal.
de: {user} ist jetzt der Kanalinhaber.
es: {user} ahora es el propietario del canal.
fr: {user} est désormais le propriétaire du canal.
it: {user} ora è il proprietario del canale.
ko: {user} 님이 이제 채널의 소유자입니다.
ms: {user} kini adalah pemilik saluran.
nl: {user} is nu eigenaar van het kanaal.
pl: {user} jest teraz właścicielem kanału.
pt_br: {user} agora tem a posse do canal.
ru: {user} теперь владелец канала.
tr: Kanalın sahibi artık {user}.
uk: {user} тепер володіє каналом.

# lng_rights_transfer_done_group
source: {user} is now the owner of the group.
be: {user} цяпер уладальнік суполкі.
ca: {user} ara és el propietari del grup.
de: {user} ist jetzt der Gruppeninhaber.
es: {user} ahora es el propietario del grupo.
fr: {user} est désormais le propriétaire du groupe.
it: {user} ora è il proprietario del gruppo.
ko: {user} 님이 이제 그룹의 소유자입니다.
ms: {user} kini adalah pemilik grup.
nl: {user} is nu eigenaar van de groep.
pl: {user} jest teraz właścicielem grupy.
pt_br: {user} agora tem a posse do grupo.
ru: {user} теперь владелец группы.
tr: Grubun sahibi artık {user}.
uk: {user} тепер володіє групою.

# lng_rights_transfer_group
source: Transfer group ownership
be: Перадаць права валодання суполкай
ca: Transfereix el grup
de: Neuen Inhaber ernennen
es: Transferir propiedad del grupo
fr: Transférer la propriété du groupe
it: Trasferisci proprietà del gruppo
ko: 그룹 소유권 넘기기
ms: Pindah hak milik grup
nl: Eigenaarschap overdragen
pl: Przeniesienie własności grupy
pt_br: Transferir posse do grupo
ru: Передать права на группу
tr: Grup sahipliğini aktar
uk: Передати права на групу

# lng_rights_transfer_password_title
source: Two-step verification
be: Двухэтапная праверка
ca: Verificació en dos passos
de: Zweistufige Bestätigung
es: Verificación en dos pasos
fr: Double authentification
it: Verifica in due passaggi
ko: 2단계 인증
ms: Verifikasi 2-langkah
nl: Twee-staps-verificatie
pl: Weryfikacja dwustopniowa
pt_br: Verificação em duas etapas
ru: Двухэтапная аутентификация
tr: İki adımlı doğrulama
uk: Двоетапна перевірка

# lng_rights_transfer_set_password
source: Set password
be: Задаць пароль
ca: Estableix la contrasenya
de: Passwort festlegen
es: Crear contraseña
fr: Définir le mot de passe
it: Imposta password
ko: 비밀번호 설정하기
ms: Set kata laluan
nl: Wachtwoord instellen
pl: Ustaw hasło
pt_br: Definir senha
ru: Задать пароль
tr: Parola ayarla
uk: Встановити пароль

# lng_rights_transfer_sure
source: Change owner
be: Змяніць уладальніка
ca: Canvia el propietari
de: Inhaber ändern
es: Cambiar propietario
fr: Changer le propriétaire
it: Cambia proprietario
ko: 소유자 바꾸기
ms: Tukar pemilik
nl: Eigenaar wijzigen
pl: Zmień właściciela
pt_br: Alterar Dono
ru: Сменить владельца
tr: SAHİBİNİ DEĞİŞTİR
uk: Змінити власника

# lng_rights_user_restrictions
source: User permissions
be: Паўнамоцтвы карыстальніка
ca: Permisos de l'usuari
de: Nutzerberechtigungen
es: Permisos del usuario
fr: Permissions de l'utilisateur
it: Permessi utente
ko: 사용자 권한
ms: Permisi pengguna
nl: Gebruikersbeperkingen
pl: Uprawnienia użytkownika
pt_br: Permissões do usuário
ru: Права пользователя
tr: Kullanıcı izinleri
uk: Дозволи для користувача

# lng_rights_user_restrictions_header
source: What can this member do?
be: Што можа рабіць гэты ўдзельнік?
ca: Què pot fer aquest membre?
de: Was kann dieser Nutzer machen?
es: ¿Qué puede hacer este miembro?
fr: Que peut faire cet utilisateur ?
it: Cosa può fare questo membro?
ko: 이 참가자가 할 수 있는 일
ms: Apa ahli ini boleh buat?
nl: Wat mag dit lid?
pl: Co może robić ten członek?
pt_br: O que este membro pode fazer?
ru: Возможности участника:
tr: Bu üye ne yapabilir?
uk: Цей учасник може:

# lng_save_audio
source: Save voice message
be: Захаваць галасавое паведамленне
ca: Desa el missatge de veu
de: Sprachnachricht speichern
es: Guardar mensaje de voz
fr: Enregistrer le message vocal
it: Salva messaggio vocale
ko: 음성 메시지 저장
ms: Simpan mesej suara
nl: Spraakbericht opslaan
pl: Zapisz wiadomość głosową
pt_br: Salvar mensagens de voz
ru: Сохранить голосовое сообщение
tr: Sesli mesajı kaydet
uk: Зберегти голосове повідомлення

# lng_save_audio_file
source: Save Audio File
be: Захаваць аўдыяфайл
ca: Desa l'àudio
de: Audiodatei speichern
es: Guardar audio
fr: Enregistrer le fichier audio
it: Salva file audio
ko: 오디오 파일 저장
ms: Simpan Fail Audio
nl: Audiobestand opslaan
pl: Zapisz plik audio
pt_br: Salvar Arquivo de Áudio
ru: Сохранение аудио
tr: Ses Dosyasını Kaydet
uk: Зберегти аудіофайл

# lng_save_file
source: Save File
be: Захаваць файл
ca: Desa el fitxer
de: Datei speichern
es: Guardar archivo
fr: Enregistrer le fichier
it: Salva file
ko: 파일 저장
ms: Simpan Fail
nl: Bestand opslaan
pl: Zapisz plik
pt_br: Salvar Arquivo
ru: Сохранить файл
tr: Dosyayı Kaydet
uk: Зберегти файл

# lng_save_photo
source: Save Image
be: Захаваць відарыс
ca: Desa la imatge
de: Bild speichern
es: Guardar imagen
fr: Enregistrer l'image
it: Salva immagine
ko: 사진 저장
ms: Simpan Imej
nl: Afbeelding opslaan
pl: Zapisz obraz
pt_br: Salvar imagem
ru: Сохранение изображения
tr: Resmi Kaydet
uk: Зберегти зображення

# lng_save_video
source: Save Video
be: Захаваць відэа
ca: Desa el vídeo
de: Video speichern
es: Guardar video
fr: Enregistrer la vidéo
it: Salva video
ko: 동영상 저장
ms: Simpan Video
nl: Video opslaan
pl: Zapisz wideo
pt_br: Salvar Vídeo
ru: Сохранить видео
tr: Videoyu Kaydet
uk: Зберегти відео

# lng_saved_forward_here
source: Forward messages here for quick access
be: Перасылайце паведамленні сюды, каб захаваць іх
ca: Reenvieu missatges aquí per a accedir-hi ràpidament
de: Für Schnellzugriff hier weiterleiten
es: Reenvía mensajes aquí para guardarlos
fr: Transférez ici pour un accès rapide.
it: Inoltra qui per accedere rapidamente
ko: 빠르게 접근하려면 여기로 메시지를 전달하세요
ms: Majukan mesej ke sini untuk akses segera
nl: Hierheen doorsturen voor snelle toegang
pl: Przekazuj tu wiadomości, aby mieć je pod ręką
pt_br: Encaminhe aqui para acesso rápido
ru: Сохранить на память
tr: Hızlı erişim için mesajları buraya iletin
uk: Пересилайте сюди для швидкого доступу

# lng_schedule_title
source: Send this message on...
be: Адправіць гэта паведамленне а...
ca: Envia el missatge el dia...
de: Sende diese Nachricht am...
es: Enviar este mensaje el…
fr: Envoyer ce message le...
it: Invia questo messaggio il...
ko: 다음 시간에 메시지 보내기...
ms: Kirim mesej ini pada...
nl: Stuur dit bericht om
pl: Wyślij tę wiadomość…
pt_br: Enviar esta mensagem em...
ru: Время отправки
tr: Bu mesajı gönder…
uk: Дата і час надсилання

# lng_scheduled_date
source: Scheduled for {date}
be: Запланавана на {date}
ca: Programat per al dia {date}
de: Geplant am {date}
es: Programado para el {date}
fr: Planifié pour le {date}
it: Programmato per il {date}
ko: {date} 자로 예약되었습니다
ms: Jadualkan untuk {date}
nl: Gepland op {date}
pl: Zaplanowane na {date}
pt_br: Agendado para {date}
ru: Отправка {date}
tr: {date} için zamanlandı
uk: Заплановано на {date}

# lng_scheduled_send_now
source: Send message now?
be: Адправіць паведамленне зараз?
ca: Voleu enviar el missatge ara?
de: Nachricht jetzt senden?
es: ¿Enviar mensaje ahora?
fr: Envoyer le message maintenant ?
it: Inviare il messaggio ora?
ko: 지금 메시지를 보낼까요?
ms: Kirim mesej sekarang?
nl: Bericht nu sturen?
pl: Wysłać teraz wiadomość?
pt_br: Enviar mensagem agora?
ru: Отправить сейчас?
tr: Mesaj şimdi gönderilsin mi?
uk: Надіслати повідомлення зараз?

# lng_scheduled_send_until_online
source: Send when online
be: Адправіць, калі з'явіцца ў сетцы
ca: Envia'l quan es connecti
de: Senden, wenn online
es: Enviar cuando esté en línea
fr: Envoyer lorsqu'en ligne
it: Invia quando in linea
ko: 온라인일 때 보냄
ms: Kirim bila di talian
nl: Stuur wanneer online
pl: Wyślij, gdy będzie online
pt_br: Enviar quando estiver online
ru: Когда будет в сети
tr: Çevrimiçi olduğunda gönder
uk: Надіслати, коли зʼявиться в мережі

# lng_search_global_results
source: Global search results
be: Вынікі глабальнага пошуку
ca: Resultats de la cerca global
de: Globale Suchergebnisse
es: Resultados de búsqueda global
fr: Résultats globaux
it: Risultati ricerca globale
ko: 전역 검색 결과
ms: Hasil carian global
nl: Wereldwijde zoekresultaten
pl: Wyniki wyszukiwania globalnego
pt_br: Resultados da busca global
ru: Результаты общего поиска
tr: Genel arama sonuçları
uk: Результати глобального пошуку

# lng_search_messages_from
source: Show messages from
be: Паказаць паведамленні ад
ca: Mostra els missatges de
de: Zeige Nachrichten von
es: Mostrar mensajes de
fr: Afficher les messages de
it: Mostra messaggi da
ko: 다음 사용자의 메시지 보기
ms: Tunjuk mesej dari
nl: Berichten weergeven van
pl: Pokaż wiadomości od
pt_br: Mostrar mensagens de
ru: Показать сообщения от
tr: Mesajları gösterilecek kişiyi seçin
uk: Показати повідомлення від

# lng_search_no_results
source: No messages found
be: Паведамленні не знойдзены
ca: No s'ha trobat cap missatge
de: Keine Nachrichten gefunden
es: No se encontraron mensajes
fr: Aucun message trouvé
it: Nessun messaggio trovato
ko: 찾은 메시지가 없습니다
ms: Tiada mesej dijumpai
nl: Geen berichten gevonden
pl: Nie znaleziono wiadomości
pt_br: Nenhuma mensagem encontrada.
ru: Сообщения не найдены
tr: Mesaj bulunamadı
uk: Повідомлень не знайдено

# lng_selected_cancel_sure_this
source: Cancel uploading?
be: Скасаваць запампоўку?
ca: Voleu cancel·lar la pujada?
de: Upload abbrechen?
es: ¿Detener el envío?
fr: Annuler l'envoi ?
it: Annullare il caricamento?
ko: 업로드를 취소하시겠습니까?
ms: Batalkan muat naik?
nl: Upload annuleren?
pl: Anulować wysyłanie?
pt_br: Cancelar envio?
ru: Отменить отправку?
tr: Yükleme iptal edilsin mi?
uk: Скасувати завантаження?

# lng_selected_delete_sure_this
source: Do you want to delete this message?
be: Вы хочаце выдаліць гэта паведамленне?
ca: Voleu eliminar aquest missatge?
de: Diese Nachricht wirklich löschen?
es: ¿Quieres eliminar este mensaje?
fr: Voulez-vous supprimer ce message ?
it: Vuoi eliminare questo messaggio?
ko: 메시지를 삭제하시겠습니까?
ms: Anda mahu hapus mesej ini?
nl: Wil je dit bericht verwijderen?
pl: Czy chcesz usunąć tę wiadomość?
pt_br: Deseja apagar essa mensagem?
ru: Удалить это сообщение?
tr: Bu mesajı silmek istiyor musunuz?
uk: Ви хочете видалити це повідомлення?

# lng_selected_send_now
source: Send now
be: Адправіць зараз
ca: Envia ara
de: Jetzt senden
es: Enviar ahora
fr: Envoyer maintenant
it: Invia ora
ko: 지금 보내기
ms: Kirim sekarang
nl: Stuur nu
pl: Wyślij teraz
pt_br: Enviar agora
ru: Отправить сейчас
tr: Şimdi gönder
uk: Надіслати зараз
